{
    "CPS headline": "نزوح اللاجئين السوريين",
    "CPS intro text": "هرب ما يربو عن 3 ملايين سوري إلى دول مجاروة منذ اشتعال الحرب الأهلية في بلادهم. وتعد هذه إحدى أكبر عمليات النزوح في التاريخ المعاصر. وتشير إحصائيات الأمم المتحدة إلى أن تدفق النازحين بدأ يتفاقم في مطلع 2002، عندما تحولت الاحتجاجات الواسعة إلى نزاع مسلح، بلغ ذروته في أبريل العام الماضي، وسط مزاعم باستخدام الحكومة لأسلحة كيماوية.",
    "Timeline CPS crosshead headline": "تسلسل النزوح الزمني",
    "timeline_cta": "أنقرعلى التسلسل الزمني لترى متى ولماذا ترك الناس سوريا",
    "timeline_cta_mobile": "اختر فصلا من القائمة للاطلاع على سبب وتاريخ النزوح",
    "timeline_key1": "تواريخ أساسية",
    "timeline_key2": "تدفق اللاجئين",
    "arrow_text": "تدفق اللاجئين خارج سوريا",
    "arrow_key": "1000 نازح",
    "graph_country1": "لبنان",
    "graph_country2": "الأردن",
    "graph_country3": "تركيا",
    "graph_country4": "العراق",
    "graph_country5": "مصر",
    "graph_country6": "شمال إفريقيا",
    "chapter_colon": ":",
    "chapter_1_date": "1. آذار/ مارس 2011",
    "chapter_1_title": "بدء الاحتجاجات",
    "chapter_1_text": "بدأت الموجة الأولى للنازحين السوريين تزامنا مع إجراءات صارمة اتخذتها الحكومة ضد محتجين. وكانت المظاهرات المناهضة للحكومة قد بدأت في مارس/آذار في مدينة درعا الجنوبية في أعقاب اعتقال وتعذيب مجموعة من الشباب رسموا شعارات ثورية على أحد الجدران. وفي يوليو/تموز، نظم مئات الآلاف من المواطنين احتجاجات واسعة. وردت القوات الحكومية بعمليات عسكرية واسعة النطاق، لكن الكثير من المتضررين بحثوا عن الأمان بالإقامة مع أصدقاء وأقارب داخل الأراضي السورية.",
    "chapter_2_date": "2. مارس 2012",
    "chapter_2_title": "توسع النزاع",
    "chapter_2_text": "طغى الحراك المسلح المناهض للحكومة على المظاهرات الاحتجاجية، ومن ثم بدأت أعداد من السوريين في النزوح من المناطق المتضررة. وتظهر الاحصاءات الرسمية أن سكان مدينة حمص كانوا أول من تركوا منازلهم بأعداد كبيرة في 2012 عندما كثفت القوات الحكومية عمليات قصف المناطق الخاضعة لسيطرة المعارضة المسلحة في المدينة. وبدأت أعداد كبيرة من المواطنين في النزوح من مدينة درعا ذات الأغلبية السنية.",
    "chapter_3_date": "3. آب/ أغسطس 2012",
    "chapter_3_title": "المتمردون يبسطون سيطرتهم في مدن رئيسية",
    "chapter_3_text": "شهدت محافظتا دمشق وحلب شمالا تزايد عدد الناس الهاربين من البلاد، بسبب امتداد القتال إلى العاصمة والمدينة الثانية في البلاد. وتبين إحصائيات وكالة غوث اللاجئين التابعة للأمم المتحدة استمرار هروب الناس بأعداد كبيرة من درعا وحمص.  وسجل عدد من المجازر بين مايو/أيار ويوليو/تموز، في محافظتي حمص وحماة، اللتين هجرهما عدد متزايد من السكان في الشهور التالية.",
    "chapter_4_date": "4. كانون الأول/ ديسمبر 2012",
    "chapter_4_title": "المتمردون يوسعون سيطرتهم",
    "chapter_4_text": "تعزز عدد المتمردين وازدادوا تنظيما فتقدموا في سيطرتهم على ضواحي دمشق والمناطق الشمالية والشرقية من سوريا. وظهرت على النظام السوري أيضا علامات اليأس، فشرع في قصف أجزاء العاصمة المناوئة له بالطائرات وإطلاق الصواريخ على البلدات والأحياء التي يسيطر عليها المتمردون في مدينة حلب وضواحيها، التي كان نصفها بيد المتمردين. وهو ما أدى بالتالي إلى تزايد عدد الهاربين في الشهور التالية من منطقة دمشق.",
    "chapter_5_date": "5. مارس/ آذار 2013",
    "chapter_5_title": "النظام يستعيد مناطق رئيسية",
    "chapter_5_text": "شهدت الشهور الأولى من 2013 تزايد عدد الناس الهاربين. وشهدت درعا وحمص ودمشق هروب أكبر عدد من الناس. تمكن القوات الحكومية من استعادة عدد من المناطق الرئيسية، وانتشرت مزاعم عن استخدام أسلحة كيماوية. تصاعد أعمال العنف في درعا خاصة، التي هرب منها نحو 10 آلاف شخص خلال ثلاثة أشهر قبل مارس /آذار. وشهدت حلب تزايد عدد الهاربين بنحو 75 ألف شخص خلال الفترة نفسها، وسط هجمات واسعة للجيش الحكومي السوري.",
    "chapter_6_date": "6. أيلول/ سبتمبر 2013",
    "chapter_6_title": "اللجوء يتزايد من المعابر",
    "chapter_6_text": "بعد تناقص في منتصف 2013، ارتفع عدد الهاربين من سوريا مرة أخرى في سبتمبر/أيلول. فقد دخل عشرات الآلاف إلى العراق بعد إقامة جسر عائم على الحدود النهرية. وكان الكثيرون منهم أكرادا هربوا من القوات الحكومية ومن القتال بين المتمردين الإسلاميين والجماعات الكردية. واحتدم الجدل دوليا بشأن استخدام الأسلحة الكيماوية، إثر هجوم واسع على ضاحية دمشق. وتجنب النظام السوري ضربات جوية عقابية مقابل قبوله تدمير أسلحته الكيماوية وفق صفقة أمريكية روسية.",
    "chapter_7_date": "7. فبراير 2014",
    "chapter_7_title": "الغلبة للحكومة",
    "chapter_7_text": "ارتفع عدد اللاجئين مرة أخرى بين نوفمبر/تشرين الثاني وفبراير/شباط، بعد تناقص أعقب الاتفاق على تدمير الأسلحة الكيماوية. ولكن الآلاف من السوريين استمروا في الهروب بعد استعادة الجيش الحكومي عددا من البلدات واندلاع اقتتال بين الجماعات المتمردة. وفي شهر مارس/آذار استعادت القوات الحكومية يدعمها مقاتلون من حزب الله السيطرة على بلدات حدودية مع لبنان، وقطعت خطوط الإمداد عن المتمردين. واضطر الناس إلى الهرب أيضا بسبب حملة القصف \"بالبراميل المتفجرة\" التي شنتها الحكومة على حمص ودمشق وضواحيهما.",
    "chapter_8_date": "8. نيسان/ أبريل 2014",
    "chapter_8_title": "المتمردون ينتفضون في حمص",
    "chapter_8_text": "واصل عشرات الآلاف الهروب من البلاد مطلع 2014، وبحلول نيسان/ أبريل استعادت القوات الحكومية معظم مناطق المعارضة في مدينة حمص، آخر معاقل المتمردين. ودحرت عناصر المعارضة إلى مناطق أصغر ومنعت عنهم الأغذية والأدوية، في خطة لدفعهم إلى \"الاستسلام أو الموت\". وتمكنوا في الأخير من الخروج من المدينة وفق صفقة مع الأمم المتحدة. على الرغم من تواصل النزاع تنظم الحكومة انتخابات رئاسية يوم 3 يونيو/حزيران. رفضت المعارضة إجراء الانتخابات، التي يتوقع أن يفوز بها الأسد بكل سهولة، ووصفتها بأنها مهزلة.",
    "back_to_top": "عودة إلى الأعلى",
    "CPS notes on the data": "ملاحظة عن البيانات: ترصد وكالة غوث اللاجئين التابعة للأمم المتحدة أصول اللاجئين السوريين المسجلين للاستفادة من المساعدات في لبنان والأردن والعراق ومصر. لا توجد بيانات مشابهة في تركيا، حيث تجمع الحكومة التركية بيانات اللاجئين. تعكس الأرقام التسجيلات ولا تشمل كل سوري هرب من سوريا.",
    "CPS regional impact crosshead": "التأثير على المناطق",
    "CPS regional impact text": "ليس غريبا أن تظهر بيانات الأمم المتحدة أن أغلب اللاجئين إلى الدول الأربع المجاورة جاءوا من المحافظات التي شهدت أكثر النزاع حدة. درعا منطلق الانتفاضة، حمص وحلب شهدتا هروب أغلب سكانهما. تبين الأرقام أدناه تفصيلا حسب المناطق للاجئين نحو لبنان والأردن والعراق ومصر فقط. أما تفصيل اللاجئين بحسب المنطقة الأصلية التي خرجوا منها اتجاه دول أخرى فغير متاح.",
    "regional_cta": "اختر منطقة من القائمة للتعرف على حركة اللاجئين بالتفصيل",
    "regional_header1": "منطقة نزوح اللاجئين",
    "regional_header2": "عدد اللاجئين في المنطقة",
    "region1": "درعا",
    "region2": "حمص",
    "region3": "حلب",
    "region4": "ريف دمشق",
    "region5": "دمشق",
    "region6": "الحسكة",
    "region7": "إدلب",
    "region8": "حماه",
    "region9": "الرقة",
    "region10": "دير الزور",
    "region11": "اللاذقية",
    "region12": "القنيطرة",
    "region13": "طرطوس",
    "region14": "السويداء",
    "region15": "غير معروف",
    "people_chart_title": "تفصيل حسب الجنس والسن",
    "people1": "رجال",
    "people2": "نساء",
    "people3": "أطفال",
    "people4": "العدد الإجمالي",
    "destination_chart_title": "تفصيل حسب الوجهة",
    "region_country1": "لبنان",
    "region_country2": "الأردن",
    "region_country3": "العراق",
    "region_country4": "مصر",
    "CPS ethnicity crosshead": "عامل العرق",
    "CPS ethnicity text": "تبين أرقام وكالة غوث اللاجئين التابعة للأمم المتحدة العدد الأكبر من اللاجئين جاءوا من المناطق التي شهدت حركات قوية مناوئة للحكومة، والقليل منهم جاءوا ينحدرون من أعراق معروفة بدعمها للحكومة، ولكن الأرقام لا تشمل الهروب إلى تركيا، الدولة الأقرب إلى بعض تلك المناطق، وهو ما قد يفسر عددهم القليل في سجلات الوكالة.",
    "key_title": "التشكيلة العرقية",
    "key_density": "الكثافة",
    "key_high": "عالية",
    "key_low": "منخفضة",
    "ethnicity_key1": "العرب السنة",
    "ethnicity_key2": "العلويون والنصيريون",
    "ethnicity_key3": "مسيحيو الشام",
    "ethnicity_key4": "الأكراد (سنة، شيعة، أيزيديون)",
    "ethnicity_key5": "الشيعة الإمامية",
    "ethnicity_key6": "الشيعة الإسماعيلية",
    "ethnicity_key7": "الدروز",
    "ethnicity_key8": "التركمان العلويون",
    "ethnicity_key9": "الشركس والقبرديون (سنة)",
    "ethnicity_key11": "المسيحيون الأرمن",
    "ethnicity_key12": "الآشوريون والكلدان والسريان",
    "ethnicity_key13": "المسيحيون",
    "refugees": "نازح",
    "of_total": "من الإجمالي",
    "map_credit": "المصدر: د مايكل إيزادي، غلف/2000 جامعة كولومبيا",
    "CPS credits": "تحرير وتصميم لوسي روجرز، غيري فلتشر وستيفن كونور. تحليل وكالة غوث اللاجئين وأليس بايلي، خبيرة الشرق الأوسط في أوكسفورد أناليتيكا، صور أف ب، وغيتي",
    "num_0": "0",
    "num_1": "1",
    "num_2": "2",
    "num_3": "3",
    "num_4": "4",
    "num_5": "5",
    "num_6": "6",
    "num_7": "7",
    "num_8": "8",
    "num_9": "9",
    "enumeration_punctuation_mark": ".",
    "thousands_separator": "&#44;"
}