{
    "CPS headline": "Refugiados sírios",
    "CPS intro text": "Quase três milhões de sírios abandonaram suas casas, fugindo da guerra civil, e cruzaram a fronteira indo se refugiar em países vizinhos.É um dos maiores êxodos de refugiados da História Moderna. Números oficiais da ONU mostram que os deslocamentos começaram no início de 2012, à medida em que os protestos pacíficos foram aos poucos sendo substituídos por confrontoo armado. Em abril do ano passado o número de refugiados atingiu o nível máximo, depois de ter sido anunciado que o governo sírio estaria usando amrmas químicas no conflito.",
    "Timeline CPS crosshead headline": "Linha do tempo",
    "timeline_cta": "Clique na linha do tempo para saber quando e porque as pessoas abandonaram seu país",
    "timeline_cta_mobile": "Selecione um capítulo para saber quando e porque as pessoas abandonaram o seu país.",
    "timeline_key1": "Datas importantes",
    "timeline_key2": "Fluxo de refugiados",
    "arrow_text": "Fluxo de refugiados para além do território sírio",
    "arrow_key": "1.000 refugiados",
    "graph_country1": "Líbano",
    "graph_country2": "Jordânia",
    "graph_country3": "Turquia",
    "graph_country4": "Iraque",
    "graph_country5": "Egito",
    "graph_country6": "Norte da África",
    "chapter_colon": ":",
    "chapter_1_date": "1. Março de 2011",
    "chapter_1_title": "Começam os protestos",
    "chapter_1_text": "As primeiras levas de refugiados começam a deixar o território sírio após o governo reprimir com violência os protestos de rua. No começo de março, após a prisão e tortura de um grupo de jovens que pintavam slogans revolucionários nos muros de Deraa, foram iniciadas manifestações nesta cidade no sul do país. De março a julho milhares de sírios saíram às ruas em constantes protestos contra o regime. As forças de segurança do governo sírio responderam com violência, utilizando artilharia militar, mas vários manifestantes procuraram refúgio em casas de parentes e amigos, sem deixar o território sírio.",
    "chapter_2_date": "2. março de 2012",
    "chapter_2_title": "O conflito se espalha",
    "chapter_2_text": "Os protestos acabaram ofuscados pelo surgimento de grupos insurgentes, e um grande número de residentes começou a abandonar suas casas. Números oficiais indicam que os moradores de Homs foram os primeiros a fugir em grande número a partir do começo de 2012 após tropas do governo intensificarem os bombardeios das áreas em que os rebeldes se concentravam. Um número cada vez maior de pessoas passou a abandonar suas casas na região sunita de Deraa, onde ocorreram as primeiras cenas de violência no ano anterior.",
    "chapter_3_date": "3. Agosto 2012",
    "chapter_3_title": "Os rebeldes ganham espaço em cidades importantes",
    "chapter_3_text": "Cada vez mais moradores de Damasco e de Aleppo deixam o país, fugindo da luta armada que já chega à capital síria e também à segunda maior cidade do país. A UNHCR afirma que aumenta também o número de refugiados que fogem de Deraa e Homs. Há relatos de vários massacres que teriam ocorrido entre maio e julho em diversas cidades, incluindo Homs e Hama, onde milhares de pessoas se tornariam refugiados nos meses seguintes.",
    "chapter_4_date": "4. Dezembro 2012",
    "chapter_4_title": "Rebeldes ampliam suas conquistas",
    "chapter_4_text": "À medida em que as forças rebeldes se organizam melhor, recrutando um maior contingente de combatentes, conseguem vitórias signficativas na pariferia de Damasco retomando importantes posições. Por sua vez, o regime sírio começava a dar sinais de desespero, bombardeando áreas mais hostis da capital e atacando posições rebeldes em torno de Aleppo. Como resultado, cresceu enormemente o número de pessoas que abandonam suas casas em Aleppo e Damasco.",
    "chapter_5_date": "5. Março 2013",
    "chapter_5_title": "Áreas importantes recapturadas pelas tropas do regime",
    "chapter_5_text": "Nos primeiros meses de 2013 houve um aumento do número de pessoas fugindo de Deraa, Homs, Aleppo e Damasco. Forças leais ao governo, engrossadas por combatentes do movimento islâmico libanês Hizbollah e de milícias xiitas iraquianas, recapturaram várias áreas chave. Há relatos do uso de armas químicas. Aumento da violência,  principalmente em Deraa, de onde cerca de 10 mil pessoas fugiram nos três primeiros meses do ano. Durante o mesmo período, 75 mil fogem de Aleppo e Homs,em meio a uma grande ofensiva do Exército sírio.",
    "chapter_6_date": "6. Setembro 2013",
    "chapter_6_title": "Aumenta o cruzamento da fronteira por parte de refugiados",
    "chapter_6_text": "Após uma queda no total de refugiados no meio do ano de 2013, o número voltou a subir no mês de setembro. Dezenas de milhares entraram em território iraquiano em agosto após a conclusão de uma ponte fluvial sobre o rio que separa os dois países, Muitos eram civis da etnia curda que escapavam das forças governistas e da luta entre rebeldes islâmicos e grupos curdos. Após um ataque em larga escala num subúrbio de Damasco, intensificou-se o debate internacional sobre o uso de armas químicas. O goerno sírio conseguiu evitar um possível ataque militar ao concordar com a destruição de seu arsenal de armas químicas, segundo os termos de um acordo firmado entre Rússia e Estados Unidos.",
    "chapter_7_date": "7. Fevereiro 2014",
    "chapter_7_title": "Governo passa a ter vantagem",
    "chapter_7_text": "Após uma queda em outubro, o número de refugiados volta a aumentar entre os meses de novembro e fevereiro, após o acordo para destruição do arsenal de armas químicas do governo. Mas com o Exército recapturando várias cidades e com o início de lutas internas entre diferentes grupos rebeldes, milhares de pessoas continaum a procuram abrigo fora do país. Em março, forças leais ao governo, juntamente com guerrilheiros do Hisbollah retomam o controle de importantes cidades junto à fronteira com o Líbano, interrompendo importantes rotas de fornecimento aos rebeldes. Milhares também são forçadas a fugir com a intensificação dos bombardeios em Aleppo de barris cheios de gasolina e pedaços de metais e com o cerco a bairros de Damasco e de Homs ocupados pelos rebeldes, com o objetivo de cortar suprimentos básicos forçando a população desses locais a passar fome.",
    "chapter_8_date": "8. Abril 2014",
    "chapter_8_title": "Rebeldes em Homs começam a ser derrotados",
    "chapter_8_text": "Dezenas de milhares continuam a deixar o país no início de 2014. Em abril, as forças do governo já haviam retomado a maior parte das áreas da cidade de Homs que estavam nas mãos dos rebeldes. Homs era o maior reduto rebelde. Os combatentes que se opõem ao governo acabaram restritos a áreas menores onde fiam privados de alimentos e remédios - uma tática de impor a fome para conseguir a rendição. Eles acabam cedendo e centenas de guerrilheiros rebeldes deixam a cidade no começo de maio amparados por acordo firmado com a ONU. Apesar do conflito, o governo sírio marcou eleições presidenciais para o dia 3 de junho. A oposição classificou o pleito como uma farsa. Espera-se uma vitória do atual presidente Bashir al Assad.",
    "back_to_top": "",
    "CPS notes on the data": "Obs: A UNHCR monitora a origem de refugiados sírios registrados para receber ajuda no Líbano, Jordânia, Iraque e Egito. Não se encontram disponíveis dados comparativos para a Turquia, para o qual a informação existente é coletada e fornecida separadamente pelo govenro turco. Os números correspondem somente aos refugiados registrados e não a todos que deixaram a Síria.",
    "CPS regional impact crosshead": "Impacto na região",
    "CPS regional impact text": "Talvez sem representar nenhuma surpresa, os dados da ONU também revelam que os maiores êxodos na direção dos países que mais receberam refugiados tiveram origem nas províncias mais afetadas pelo conflito. Deraa - a cidade onde a revolta se originou, - Homs e Aleppo, foram as três maiores emissoras de refugiados. Os números abaixo mostram o êxodo por região de origem, apenas na direção do Líbano, Jordânia, Iraque e Egito. Não se encontram disponíveis os dados do êxodo por região de origem para outros destinos.",
    "regional_cta": "Selecione uma região na lista para saber de onde vieram os refugiados",
    "regional_header1": "Região de origem",
    "regional_header2": "Total da região",
    "region1": "Deraa",
    "region2": "Homs",
    "region3": "Aleppo",
    "region4": "Zona rural de Damasco",
    "region5": "Damasco",
    "region6": "Hassakeh",
    "region7": "Idib",
    "region8": "Hama",
    "region9": "Raqqa",
    "region10": "Deir Ezzor",
    "region11": "Lattakia",
    "region12": "Quneitra",
    "region13": "Tartous",
    "region14": "Suweida",
    "region15": "Desconhecido",
    "people_chart_title": "Classificado por gênero e idade",
    "people1": "Homens",
    "people2": "Mulheres",
    "people3": "Crianças",
    "people4": "Total",
    "destination_chart_title": "Classificado por destino",
    "region_country1": "Líbano",
    "region_country2": "Jordânia",
    "region_country3": "Iraque",
    "region_country4": "Egito",
    "CPS ethnicity crosshead": "O fator étnico",
    "CPS ethnicity text": "Os números da UNHCR sugerem que os maiores êxodos tiveram origem em áreas com fortes movimentos contra o governo, e apenas poucos sírios que abandonaram suas casas seriam oriundos de áreas em que prevalecem grupos étnicos que apoiam o governo. Entretanto, os números não incluem os que procuraram abrigo na Turquia, o país mais próximo a estas áreas, o que pode explicar a diferença nos números.",
    "key_title": "Composição étnica",
    "key_density": "Densidade",
    "key_high": "Alta",
    "key_low": "Baixa",
    "ethnicity_key1": "Árabes",
    "ethnicity_key2": "Alauitas e Nusairis",
    "ethnicity_key3": "Cristão Leventinos",
    "ethnicity_key4": "",
    "ethnicity_key5": "Xiitas imami",
    "ethnicity_key6": "Xiitas ismali",
    "ethnicity_key7": "Druzos",
    "ethnicity_key8": "Turcomenos (alevinos)",
    "ethnicity_key9": "Circácios & a Caraba (suinitas)",
    "ethnicity_key11": "Cristãos armênios",
    "ethnicity_key12": "Assírios/chaldianos/siríacos",
    "ethnicity_key13": "Cristãos",
    "refugees": "refugiados",
    "of_total": "do total",
    "map_credit": "Fonte: Michael Izady, Projeto Gofo2000 da Columbia Universidade",
    "CPS credits": "Escrito, desenhado e desenvolvido por Lucy Rodgers, Gerry Fletcher e Steven Connor. Análise fornecida pelo UNHCR e Alison Baily, analista de Oriente Médio da Oxford Analytica. Fotos AFP; Getty.",
    "num_0": "0",
    "num_1": "1",
    "num_2": "2",
    "num_3": "3",
    "num_4": "4",
    "num_5": "5",
    "num_6": "6",
    "num_7": "7",
    "num_8": "8",
    "num_9": "9",
    "enumeration_punctuation_mark": ",",
    "thousands_separator": "."
}