{
    "CPS headline": "مهاجرت آوارگان سوریه",
    "CPS intro text": "از زمان آغاز جنگ داخلی در سوریه، تقریبا سه میلیون سوری از خانه های خود به کشورهای همسایه گریخته اند. این یکی از وسیعترین مهاجرت های اجباری از جنگ جهانی دوم تا به حال بوده است. آمار رسمی سازمان ملل متحد از آوارگان ثبت نام شده نشان می دهد که روند مهاجرت از اوایل ۲۰۱۲ آغاز شده است. در آن زمان اعتراضات گسترده منجر به نزاع مسلحانه شده بوده است. در اوایل سال گذشته این جنگ به اوج خود رسید و ادعا شد که حکومت سوریه از سلاح های شیمیایی استفاده کرده است. در آستانه انتخابات ریاست جمهوری در سوم ژوئن، نزاع موجود همچنان مردم را به فرار از این کشور مجبور می کند.",
    "Timeline CPS crosshead headline": "گاهشمار مهاجرت سوری ها",
    "timeline_cta": "برای خواندن زمان و دلایل مهاجرت مردم سوریه روی گاهشمار کلیک کنید.",
    "timeline_cta_mobile": "برای خواندن زمان و دلایل مهاجرت مردم سوریه یکی از بخش ها را انتخاب کنید.",
    "timeline_key1": "تاریخ های مهم",
    "timeline_key2": "روند مهاجرت",
    "arrow_text": "روند مهاجرت به خارج از سوریه",
    "arrow_key": "۱۰ آواره ۰۰",
    "graph_country1": "لبنان",
    "graph_country2": "اردن",
    "graph_country3": "ترکیه",
    "graph_country4": "عراق",
    "graph_country5": "مصر",
    "graph_country6": "آفریقای شمالی",
    "chapter_colon": ":",
    "chapter_1_date": "۱. مارس ۲۰۱۱",
    "chapter_1_title": "آغاز اعتراضات",
    "chapter_1_text": "اولین موج مهاجرت اواسط سال ۲۰۱۱، با آغاز سخت گیری حکومت بر اعتراضات، آغاز شد. در پی بازداشت و شکنجه گروهی از نوجوانان در ماه مارس در شهر درعا در جنوب کشور که شعارهای ضدحکومتی بر دیوارها می نوشتند، برخورد دولت با تظاهرکنندگان آغاز شد. در ماه ژوئیه، صدهاا هزار نفر در سطح کشور به خیابان ها ریختند. نیروهای دولتی با انجام عملیات گسترده نظامی به مقابله با تظاهرکنندگان پرداختند. هر چند این عملیات تلفات غیرنظامی برجای گذاشت ولی بسیاری از کسانی که در مناطق درگیری زندگی می کردند، به خانه بستگان و دوستانشان در داخل سوریه پناه بردند.",
    "chapter_2_date": "۲. مارس ۲۰۱۲",
    "chapter_2_title": "گسترش درگیری ها",
    "chapter_2_text": "مدتی نگذشت که تظاهرات تحت الشعاع شورش مخالفان حکومت و همچنین فرار مردم از مناطق درگیری قرار گرفت. آمار رسمی نشان می دهد که مردم شهر حمص نخستین کسانی بودند که در سال ۲۰۱۲ به طور گسترده ای خانه های خود را ترک کردند. در آن هنگام نیروهای دولتی بمباران مناطق تحت کنترل شورشیان را شدت بخشیده بودند. شمار قابل توجهی از مردم نیز از مناطق عرب سنی درعا گریختند. شهری که از ابتدای درگیری ها صحنه خشونت شده بود.",
    "chapter_3_date": "۳. اوت ۲۰۱۲",
    "chapter_3_title": "مخالفان اسد در شهرهای اصلی قدرت گرفتند",
    "chapter_3_text": "دمشق و استان حلب در شمال کشور شاهد خروج بخش زیادی از ساکنانشان به دلیل گسترش درگیری ها به پایتخت و دومین شهر بزرگ سوریه بودند. آمار کمیساریای عالی پناهندگان سازمان ملل متحد نشان می دهد که مردم درعا و حمص هم همچنان به فرار از خانه هایشان ادامه می دادند. بین ماه های مه و ژوئیه چندین مورد کشتار گزارش شد از جمله در حمص و حماه که در ماه های بعد از آن شمار زیادی از ساکنانش فرار کردند.",
    "chapter_4_date": "۴. دسامبر ۲۰۱۲",
    "chapter_4_title": "شورشی ها مناطق بیشتری تصرف کردند",
    "chapter_4_text": "به تدریج مخالفان حکومت خود را بهتر سازماندهی کردند و شمار آنها افزایش یافت. آنها در حومه دمشق و در شمال و شرق سوریه نیز پیشرفت هایی کردند. حکومت سوریه روز به روز بیشتر درمانده می شد. بمباران مناطق تحت کنترل مخالفان در پایتخت و پرتاب موشک به شهرها و مناطق تحت کنترل آنان در حلب توسط نیروهای دولتی انجام می شد.  به همین دلیل در ماه های بعد شمار کسانی که از حلب و دمشق می گریختند بیشتر شد.",
    "chapter_5_date": "۵. مارس ۲۰۱۳",
    "chapter_5_title": "حکومت مناطق کلیدی را بازپس می گیرد",
    "chapter_5_text": "در ماه های نخست سال ۲۰۱۳، شمار زیادی از مردم از مناطق مختلف سوریه گریختند؛ بیشترین شمار مهاجران از درعا، حمص، حلب و دمشق بود.  نیروهای حامی دولت که به دلیل همراهی سربازان حزب الله لبنان و نیروهای شیعه عراقی قوت گرفته بوند، مناطق مهمی را از شورشیان پس گرفتند. همزمان، گزارش هایی مبنی بر استفاده از سلاح های شیمیایی منتشر شد. خشونت ها به ویژه در درعا شدت گرفت. از آن شهر دست کم ۱۰ هزار نفر در سه ماه اول سال (ژانویه تا مارس) گریخته بودند. در پی حمله گسترده نیروهای دولتی، از حمص و حلب در همان دوره ۷۵ هزار نفر مهاجرت کرده اند.",
    "chapter_6_date": "۶. سپتامبر ۲۰۱۳",
    "chapter_6_title": "باز شدن مرز منجر به افزایش شمار آوارگان شد",
    "chapter_6_text": "به دنبال کاهش تعداد آوارگان در اواسط ۲۰۱۳، در سپتامبر شمار آنها دوباره جهش کرد. با ساخت یک پل شناور بر رودخانه مرزی، در ماه اوت ده ها هزار نفر وارد عراق شدند. بسیاری از آنان کردهایی بودند که از دست نیروهای دولتی و درگیری بین شورشیان اسلامگرا و گروه های کرد فرار می کردند. در عین حال، در پی حمله شیمیایی گسترده به حومه دمشق، بحث در سطح بین المللی در مورد استفاده از سلاح های شیمیایی بالا گرفت و احتمال حملات نظامی تنبیهی  افزایش یافت. وقتی که دولت سوریه توافق حاصل شده بین آمریکا و روسیه را در مورد تخریب تسلیحات شیمیایی اش را پذیرفت، احتمال حمله علیه آن از میان برداشته شد.",
    "chapter_7_date": "۷. فوریه ۲۰۱۴",
    "chapter_7_title": "برتری دولت",
    "chapter_7_text": "در بین ماه های نوامبر و فوریه تعداد آوارگان دوباره افزایش یافت. پیش از آن در ماه اکتبر با موافقت دولت سوریه با تخریب تسلیحات شیمیایی خود، موج آوارگان کاهش یافته بود. ولی با بازپس گیری شماری از شهرها توسط دولت در اواخر آن سال قبل و درگیری بین نیروهای مخالف اسد، هزاران هزار نفر از سوری ها همچنان به ترک خانه های خود ادامه می دادند. در ماه مارس، نیروهای دولتی که از سوی حزب الله لبنان حمایت می شدند، شهرهای مهم را در مرز لبنان باز پس گرفتند، این کار به ویژه با قطع راه های تدارکاتی شورشیان انجام شد. تاکتیک های دولت در به کار گیری بمب های بشکه ای و محاصره غذایی مناطق تحت کنترل شورشیان در حمص و حومه دمشق سبب ترک شمار بیشتری از مردم شد.",
    "chapter_8_date": "۸. آوریل ۲۰۱۴",
    "chapter_8_title": "مقاومت شورشیان حمص در هم شکست",
    "chapter_8_text": "در ماه های اولیه سال ۲۰۱۴ ده ها هزار نفر از مردم سوریه همچنان خانه های خود را ترک کرده و گریختند. تا ماه آوریل نیروهای دولت بیشتر مناطق مخالفان را در شهر حمص باز پس گرفتند. این شهر آخرین دژ شورشیان بود. مخالفان دولت مجبور شدند مناطق کوچکتری را در کتنرل داشته باشند و راه های دسترسی آنان به مواد غذایی و امکانات پزشکی مسدود شد. این تاکتیک دولت برای \"تسلیم شدن یا گرسنگی کشیدن\" مخالفان بود. مقاومت شورشیان سر انجام در هم شکست و صدها نفر از آنان در اوایل مه ۲۰۱۴ طبق توافقنامه ای که با حمایت سازمان ملل حاصل شد، شهر را ترک کردند. با وجود ادامه نزاع، دولت سوریه در سوم ژوئن انتخابات ریاست جمهوری برگزار می کند. مخالفان، این انتخابات را رد کرده اند؛ انتخاباتی که انتظار می رود در آن آقای اسد به پیروزی برسد.",
    "back_to_top": "Voltar para datas importantes",
    "CPS notes on the data": "توضیح درباره آمار: کمیساریای عالی پناهندگان سازمان ملل مبداء مهاجرت سوری هایی را که در لبنان، اردن، عراق و مصر کمک دریافت می کنند، ثبت می کند. اطلاعات قابل مقایسه برای ترکیه در دسترس نیست. در ترکیه، آمار به طور جداگانه و توسط دولت آن کشور گرفته می شود. آمار این صفحه نشان دهنده ثبت نام شده هاست نه همه کسانی که از سوریه گریخته اند.",
    "CPS regional impact crosshead": "تاثیر بر مناطق",
    "CPS regional impact text": "تعجب آور نیست که اطلاعات سازمان ملل حاکی از آن است که بیشترین مهاجرت به چهار کشور که مقصد اصلی مهاجران سوری بوده، از استان هایی بوده که درگیری در آنها شدید بوده است. درعا - نقظه آغاز قیام در سوریه - حمص و حلب بیشترین مهاجر را به کشورهای دیگر فرستادند. این آمار منطقه به منطقه، تنها شامل تعداد افرادی است که به لبنان، اردن، عراق و مصر رفته اند. آمار منطقه ای برای سایر کشورها در دسترس نبوده است.",
    "regional_cta": "برای اطلاعات بیشتر درباره آوارگان هر شهر، روی نام آن شهر کلیک کنید.",
    "regional_header1": "مبداء",
    "regional_header2": "شمار آوارگان",
    "region1": "درعا",
    "region2": "حمص",
    "region3": "حلب",
    "region4": "حومه دمشق",
    "region5": "دمشق",
    "region6": "حَسَکه",
    "region7": "ادلیب",
    "region8": "حماه",
    "region9": "رَقه",
    "region10": "دیرالذور",
    "region11": "لاذقیه",
    "region12": "قنيطره",
    "region13": "طرطوس",
    "region14": "سويداء",
    "region15": "مشخص نیست",
    "people_chart_title": "آمار بر حسب جنسیت و سن",
    "people1": "مردان",
    "people2": "زنان",
    "people3": "کودکان",
    "people4": "مجموع",
    "destination_chart_title": "آمار بر حسب مقصد مهاجرت",
    "region_country1": "لبنان",
    "region_country2": "اردن",
    "region_country3": "عراق",
    "region_country4": "مصر",
    "CPS ethnicity crosshead": "موضوع قومیت",
    "CPS ethnicity text": "کمیساریای عالی پناهندگان سازمان ملل همچنین نشان می دهد که بیشترین مهاجران از مناطقی آمده اند که عملیات نیروهای ضدحکومتی در آنها در جریان بوده و شمار مهاجران سوری از استان های محل اقامت  قومیت های حامی دولت، اندک بوده است. با اینحال، این آمار تعداد آوارگان در ترکیه را نشان نمی دهد که این خود شاید دلیل کم بودن این دسته از مهاجران باشد.",
    "key_title": "ترکیب قومی",
    "key_density": "تراکم",
    "key_high": "زباد",
    "key_low": "کم",
    "ethnicity_key1": "عرب",
    "ethnicity_key2": "علویان و نصیریان",
    "ethnicity_key3": "مسیحیان شام",
    "ethnicity_key4": "Curdos (sunitas/xiitas/yezidi)",
    "ethnicity_key5": "شیعیان امامی",
    "ethnicity_key6": "شیعیان اسماعیلی",
    "ethnicity_key7": "دروزی",
    "ethnicity_key8": "ترکمن های علوی",
    "ethnicity_key9": "سنی های چـِرکِس و قبردی",
    "ethnicity_key11": "مسیحیان ارمنی",
    "ethnicity_key12": "آسوری ها/کلدانی/ سریانی",
    "ethnicity_key13": "مسیحیان",
    "refugees": "آواره",
    "of_total": "از کل",
    "map_credit": "منبع: دکتر مایکل ایزدی، پروژه گلف/۲۰۰۰، دانشگاه کلمبیا",
    "CPS credits": "نویسنده، طراح و تهیه کننده: لوسی راجرز، جری فلچر و استیون کانر. تحلیل از  کمیساریای عالی پناهندگان سازمان ملل، الیسون بیلی، تحلیلگر خاورمیانه در آکسفورد آنالیتیکا، عکس ها از آسوشیتتدپرس و گتی",
    "num_0": "۰",
    "num_1": "۱",
    "num_2": "۲",
    "num_3": "۳",
    "num_4": "۴",
    "num_5": "۵",
    "num_6": "۶",
    "num_7": "۷",
    "num_8": "۸",
    "num_9": "۹",
    "enumeration_punctuation_mark": ".",
    "thousands_separator": ","
}